/* 1 */
{
    "_id" : ObjectId("595d1f1f24fb7ea73b15d6a3"),
    "activity_id" : 1,
    "main_color" : {
        "hex" : "#b74f59",
        "rgba" : {
            "r" : 183,
            "g" : 79,
            "b" : 89,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#c3878c",
        "rgba" : {
            "r" : 195,
            "g" : 135,
            "b" : 140,
            "a" : 1
        }
    },
    "button_label" : "HIKING",
    "page_title" : "HIKING",
    "white_icon_uri" : "activity-1-white_1500483617.png",
    "color_icon_uri" : "activity-1-color_1500483543.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1cfc",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "hallock_hiking_1504891858.jpg",
            "right_image_uri" : "KeySpan Nature Walk_Jacob's Hill_1500562709.jpg",
            "raw_html_text" : "<p>With a naturally varied terrain, Hallock Park Preserve contains many wonderful trails to hike or enjoy a nature walk. Not all trails in the park are used by humans alone! As you hike you may find signs of deer, possums, turkeys, and other animals that live in the park along the hiking trails. Hallock Park contains a natural bluff facing Long Island sound.</p><p><br></p><p>Head down to the beach to walk along and enjoy the beachfront. On a clear day, Connecticut is clearly visible on the other side of the sound. While walking along the beach you may come across Piping Plover, a threatened bird species in New York State.</p><p><br></p><p>Inland, hiking will take you through the woods where you may discover Hallock Pond - freshwater pond formed by glacial activity thousands of years ago. Today, it is a popular drinking spot for animals. As you continue hiking through the woods you will eventually reach scenic vistas with beautiful views from the bluffs across the sound.</p>"
        }
    ]
}

/* 2 */
{
    "_id" : ObjectId("595d1f4e24fb7ea73b15d6b3"),
    "activity_id" : 2,
    "main_color" : {
        "hex" : "#ab5360",
        "rgba" : {
            "r" : 171,
            "g" : 83,
            "b" : 96,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#bb8a90",
        "rgba" : {
            "r" : 187,
            "g" : 138,
            "b" : 144,
            "a" : 1
        }
    },
    "button_label" : "BIRDING",
    "page_title" : "BIRDING",
    "white_icon_uri" : "activity-2-white_1500483624.png",
    "color_icon_uri" : "activity-2-color_1500483622.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d00",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "Osprey_1500580190.JPG",
            "right_image_uri" : "SavannahSparrow_1500580752.JPG",
            "raw_html_text" : "<p>Hallock State Park Preserve is an important migratory bird site. Birds that are heading South for the winter, or returning North will pass through Hallock Park. Within the park, birds find food and rest to restore their energy for the long journey. Tree swallows enjoy berries from the Bayberry tree, while other birds enjoy the freshwater from Hallock Pond before crossing the Sound.</p>\n\n<p>Hallock Park Preserve is a unique site for birding because of it&rsquo;s mix of both shorefront and forest. Common Tern, Leasttern, Piping Plover and the ubiquitous Seagull are some of the birds you might see by the shore.</p>\n\n<p>Several kinds of Warbler and Swallow can be found within the park, such as Prairie Warbler, Common Yellowthroat Warbler, Bank Swallows, and Savannah Sparrows. The Osprey has also been sighted within the park hunting fish, its exclusive diet.</p>\n\n<p>The park represents an important site for these birds to rest when migrating, and for many to make their home and breed here during the summer. Dedicated natural spaces like Hallock Park Preserve are a vital piece of the overall ecosystem and the global bird population.</p>"
        }
    ]
}

/* 3 */
{
    "_id" : ObjectId("595d1f5d24fb7ea73b15d6bc"),
    "activity_id" : 3,
    "main_color" : {
        "hex" : "#90586e",
        "rgba" : {
            "r" : 144,
            "g" : 88,
            "b" : 110,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#ab8c99",
        "rgba" : {
            "r" : 171,
            "g" : 140,
            "b" : 153,
            "a" : 1
        }
    },
    "button_label" : "BRIDLE PATHS",
    "page_title" : "BRIDLE PATHS",
    "white_icon_uri" : "activity-3-white_1500483631.png",
    "color_icon_uri" : "activity-3-color_1500483628.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d01",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "bridlepath_1501020006.jpg",
            "right_image_uri" : "shutterstock_206337439_1505158748.jpg",
            "raw_html_text" : "<p>Bridle Paths, or Equestrian Trails, are mixed-use trails that allow horseback riding along with walking. Hallock Park Preserve contains routes that will allow riders to explore and practice horseback riding through the park.</p>\n\n<p>Horses have long been used in the area by the local families who farmed this area as a means of both transportation and labour. Currently, Horseback riding is primarily a recreational activity and stables that specialize in horseback riding can be found nearby to the park.</p>\n\n<p>While riding your horse through the park, please be attentive to respect the natural environment you find yourself in. Please stay only on the designated trails in order to minimize the disturbance to the land. Horses are large and heavy animals and excessive horse traffic will create an impact on the overall natural environment of the park.</p>"
        }
    ]
}

/* 4 */
{
    "_id" : ObjectId("595d1f7124fb7ea73b15d6c6"),
    "activity_id" : 4,
    "main_color" : {
        "hex" : "#6c5e80",
        "rgba" : {
            "r" : 108,
            "g" : 94,
            "b" : 128,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#968fa4",
        "rgba" : {
            "r" : 150,
            "g" : 143,
            "b" : 164,
            "a" : 1
        }
    },
    "button_label" : "WINTER ACTIVITIES",
    "page_title" : "WINTER ACTIVITIES",
    "white_icon_uri" : "activity-4-white_1500483637.png",
    "color_icon_uri" : "activity-4-color_1500483634.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d02",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "Keyspan ski_004_1500581036.JPG",
            "right_image_uri" : "Keyspan ski_006_1500580967.JPG",
            "raw_html_text" : "<p>Come Wintertime, Hallock Park Preserve&rsquo;s hiking trails and bridle paths become excellent snowshoeing or cross-country skiing routes. Enjoy the steady silence and crisp air of winter as you move through the snow on skis or by snowshoe.</p>\n\n<p>The snowshoe functions by displacing an individuals weight across a wider area so one does not sink into deep snow. Snowshoes were commonly used by Indigenous people throughout North American before the arrival of Europeans, however the shape and size of snowshoe could vary from group to group. Snowshoeing allows more versatility over the snow to allow hikers to traverse terrain with deep snow.</p>\n\n<p>Cross-country skiing is another popular recreational sport for traversing more easily across deep snows. Cross-country skiing is said to have developed in Scandanivia but is now practiced worldwide. At the Winter Olympics, several events involve cross-country skiing.</p>"
        }
    ]
}

/* 5 */
{
    "_id" : ObjectId("595d1f8124fb7ea73b15d6cb"),
    "activity_id" : 5,
    "main_color" : {
        "hex" : "#40638f",
        "rgba" : {
            "r" : 64,
            "g" : 99,
            "b" : 143,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#7e92ae",
        "rgba" : {
            "r" : 126,
            "g" : 146,
            "b" : 174,
            "a" : 1
        }
    },
    "button_label" : "LAND PRESERVATION",
    "page_title" : "LAND PRESERVATION",
    "white_icon_uri" : "activity-5-white_1500483646.png",
    "color_icon_uri" : "activity-5-color_1500483642.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d03",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 1,
            "left_image_uri" : "Aerial 12x18 NORTH (1)_1500581103.jpg",
            "right_image_uri" : "",
            "raw_html_text" : "<p>What is now Hallock State Park Preserve was previously owned by Keyspan Energy which planned to place a nuclear power plant on the site. Keyspan sold the property and an adjoining 300 Acres to the state in 2002 on friendly terms for $16 Million with the purpose of creating a state park. Having the area designated as a park is an important step in preserving the land from further development.</p>\n\n<p>New York State sold the adjoining 300 acres to local farmers as permanently protected farmland to raise a further $900,000 to create the park. This sale both raised money for the park and ensured that the surrounding land would be used only as farmland and would not be overdeveloped.</p>\n\n<p>Things have come along way to protect this area. In the 1950s and 1960s a clandestine Sand-Mining operation operated in what is now the park land and did severe damage to the sand dunes within the park. More recently, ATV activity has further damaged and eroded the sandy hills within the park.</p>\n\n<p>Beyond the park, local community organization such as the Peconic Land Trust and North Fork Environmental council have made great efforts to maintain the agricultural and natural character of the area by protecting land from intensive development. Hallock State Park is one of these successes.</p>\n\n<p>Seperately, each of the East End Towns also uses a portion of local property taxes to preserve open space, community character, and farmland.</p>"
        }
    ]
}

/* 6 */
{
    "_id" : ObjectId("595d1f8d24fb7ea73b15d6d1"),
    "activity_id" : 6,
    "main_color" : {
        "hex" : "#35738c",
        "rgba" : {
            "r" : 53,
            "g" : 115,
            "b" : 140,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#7b9cad",
        "rgba" : {
            "r" : 123,
            "g" : 156,
            "b" : 173,
            "a" : 1
        }
    },
    "button_label" : "CULTURAL HISTORY",
    "page_title" : "CULTURAL HISTORY",
    "white_icon_uri" : "activity-6-white_1500483654.png",
    "color_icon_uri" : "activity-6-color_1500483649.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d04",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "Times nuclear article_Good_1500581228.jpg",
            "right_image_uri" : "jean on potato truck_1500581235.jpg",
            "raw_html_text" : "<p>A view of the Pond at the Turn of thecentury<br />\nshows how the area was entirely deforested.<br />\nBetty Hallock / Hallockville Museum</figcaption>\n</figure>\n\n<p>The Park is not known to have been directly inhabited within at any point, however a group of nearby Paumanock (Algonquin) native peoples had a village close by to the park and would have hunted and fished within the area that is now the park. Aboriginal peoples are known to have lived in the area as far back as 1500 BCE.</p>\n\n<p>Most of the early farm settlers to the area were Puritans escaping from England in the 1630s. In 1661, they decided to divide the land in the area into forty lots running from &ldquo;sea to sea&rdquo; across the fork. The Park property today spans nine of these lots.</p>\n\n<p>William Hallock, whose father Peter was one of the original Puritan immigrants, was the first settler in the area moving here shortly after the land was allotted to farm.</p>\n\n<p>By the time of the American Revolution, the Hallock Family as well as their neighbors &ndash; Reuben Brown, Richard Swezey, Jonathan Howell and others - signed their support for the revolution and to &ldquo;never become slaves.&rdquo; Unfortunately for them, Long Island was occupied by the British for the duration of the revolutionary war and many fled across the sound to Connecticut.</p>\n\n<p>More than another 40 years later, towards the end of the War of 1812 the local Militia fought against a British Frigate which had captured a small American ship. Outgunned, the local militia did not succeed in stopping the British from capturing the American ship.</p>\n\n<p>Nine further generations of Hallocks lived and farmed the land. However by the beginning of the 20th Century more recent Polish immigrants began to purchase and take over the local farms. They would farm mostly potatoes, and even participated in rum-running during prohibition as a side business.</p>\n\n<p>In 1963, Levon Corporation bought up land from the local farmers advertising a deepwater port they were supposedly planning to build. However, this was a ploy to mine the sand for use in concrete to build the interstate system across the sound in Conneticut. By the end of the decade, jetties Levon had built were beginning to cause severe erosion and threatened houses built above the bluff &ndash; including that of a Congressman. The local community began to rally against Levon as a fraudulent operation with no intention to actually build the port, and by the early 1970s they were effectively shut down.</p>\n\n<p>In 1973, the land was sold to the Long Island Lighting Company who planned to build a Nuclear Power Plant on the site. The Local Community was divided on the issue between environmentalists and those who supported the project as it would create thousands of jobs. The Long Island Farm Bureau rallied against the plant, as it feared no one would eat Long Island produce for fear of radiation.</p>\n\n<p>Protests against the plant continued for the rest of the decade. In March 1979, an accident at the Three Mile Island Nuclear Plant increased public anxiety about the project and the plans were eventually cancelled in January 1980.</p>\n\n<p>In 2002, Keyspan Energy, a successor of LILCO, sold the property to New York State to be used<br />\nas parkland.</p>\n\n<p>Source: Richard Wines and the Hallockville Museum</p>"
        }
    ]
}

/* 7 */
{
    "_id" : ObjectId("595d1fa324fb7ea73b15d6dc"),
    "activity_id" : 7,
    "main_color" : {
        "hex" : "#2d8287",
        "rgba" : {
            "r" : 45,
            "g" : 130,
            "b" : 135,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#79a6aa",
        "rgba" : {
            "r" : 121,
            "g" : 166,
            "b" : 170,
            "a" : 1
        }
    },
    "button_label" : "NATURAL HISTORY",
    "page_title" : "NATURAL HISTORY",
    "white_icon_uri" : "activity-7-white_1500483662.png",
    "color_icon_uri" : "activity-7-color_1500483658.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d05",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 1,
            "left_image_uri" : "natural_history_1501020033.jpg",
            "right_image_uri" : "",
            "raw_html_text" : "<p>The park as it appears today began to take shape as much as 12,000 years ago. However, long before this movements by ancient rivers and glaciers carved out the Long Island Sound and created the bluffs that you now see as you walk into Hallock Park.</p>\n\n<p>If you were standing in the same spot 25,000 years ago you would be facing a giant glacier that stretched for thousands of miles, covering the Northeast of the United States and beyond to Canada. As the glacier moved down to get where you are now, it picked up rocks and boulders along the way, similar to a giant bulldozer.</p>\n\n<p>When the glacier receded, it dumped all the material it had picked up right in front of you, creating the terminal moraine that now make up Hallock State Park.</p>\n\n<p>It was also around this time that Hallock Pond was created. Hallock Pond is unique in that it is a perched pond, meaning it sits above the water table. Think of it as a large bowl filled with water sitting in the ground &ndash; in this case made of till or clay.</p>\n\n<p>The pond was either formed as a kettle hole, meaning a large block of glacial ice was stuck in<br />\nplace and when it melted it left the pond in place. Another possibility is that it is a pro-glacial<br />\nlake, meaning that melted glacial water got trapped in what is now the pond as the glacier re-<br />\nceeded.</p>\n\n<p>Source: Long Island Resource Center</p>"
        }
    ]
}

/* 8 */
{
    "_id" : ObjectId("595d1fa724fb7ea73b15d6e0"),
    "activity_id" : 8,
    "main_color" : {
        "hex" : "#1e9580",
        "rgba" : {
            "r" : 30,
            "g" : 149,
            "b" : 128,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#76b3a6",
        "rgba" : {
            "r" : 118,
            "g" : 179,
            "b" : 166,
            "a" : 1
        }
    },
    "button_label" : "FLORA & FAUNA  ",
    "page_title" : "FLORA & FAUNA",
    "white_icon_uri" : "activity-8-white_1500483672.png",
    "color_icon_uri" : "activity-8-color_1500483668.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d06",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "Bullfrog__1500581407.JPG",
            "right_image_uri" : "Box Turtle_1500581419.JPG",
            "raw_html_text" : "<p>Flora and Fauna, meaning Plants and Animals, are abundant within the park. Earlier in the 19th Century, the area was completely clearcut by local farmers as a source of firewood to be sold and sent to New York City. What you see today has grown back since that time.</p>\n\n<p>As you travel along the road further into the park you will pass a long line of Black Cherry and Black locust trees. Around Hallock pond several Oaks can be found as well as Red Maple. By the beach areas, there is abundant beach grass and dune plants, which help protect the beach from erosion.</p>\n\n<p>Many animals make their home within the park such as deer, possum, and foxes. The area is also a bird migration area (see Birding for more info). Box turtles as well as many species of amphibians can also be found within the park such as Spring Peepers, Grey Tree frogs, and Bull frogs.</p>"
        }
    ]
}

/* 9 */
{
    "_id" : ObjectId("595d1fb024fb7ea73b15d6e4"),
    "activity_id" : 9,
    "main_color" : {
        "hex" : "#08a775",
        "rgba" : {
            "r" : 8,
            "g" : 167,
            "b" : 117,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#70bea0",
        "rgba" : {
            "r" : 112,
            "g" : 190,
            "b" : 160,
            "a" : 1
        }
    },
    "button_label" : "BOATING",
    "page_title" : "BOATING",
    "white_icon_uri" : "activity-9-white_1500483680.png",
    "color_icon_uri" : "activity-9-color_1500483676.png",
    "contents" : [
        {
            "_id" : "5968f6b82321d2a0c58e1d07",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "kayaking_1501020026.jpg",
            "right_image_uri" : "yacht_1500581490.jpg",
            "raw_html_text" : "<p>Long Island Sound off the park&rsquo;s shore provides a great place to enjoy Kayaking, Windsurfing, or Stand Up Paddleboarding.</p>\n\n<p>The kayak is an ancient fishing boat used by Inuit in the northern Arctic, which has become modernized and is now used for recreation and sport. The kayak is low to the water like a canoe, and the kayaker uses a two-sided paddle to push the boat through the water.</p>\n\n<p>Wind surfing is a combination between surfing and sailing, in which the surfer stands on a board on the surface of the water and moves around the water using the wind and a sail. The Western world did not begin windsurfing until the later half of the 20th century, but Polynesians have been riding the waves with a stand up board and a sail for a long time.</p>\n\n<p>Stand up Paddleboarding, abbreviated SUP, originated in Hawaii and was first documented in 2013. This sport involves a board similar to a surf board but often bigger, and a canoe which is used to propel the boarder through water.</p>"
        }
    ]
}

/* 10 */
{
    "_id" : ObjectId("595d1fb924fb7ea73b15d6e8"),
    "activity_id" : 10,
    "main_color" : {
        "hex" : "#74aa61",
        "rgba" : {
            "r" : 116,
            "g" : 170,
            "b" : 97,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#a6c295",
        "rgba" : {
            "r" : 166,
            "g" : 194,
            "b" : 149,
            "a" : 1
        }
    },
    "button_label" : "SCUBA DIVING",
    "page_title" : "SCUBA DIVING",
    "white_icon_uri" : "activity-10-white_1500483690.png",
    "color_icon_uri" : "activity-10-color_1500483685.png",
    "contents" : [
        {
            "_id" : "5968f6c62321d2a0c58e1d08",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "scuba_ok_1501020045.jpg",
            "right_image_uri" : "scuba_donut_1500581595.jpg",
            "raw_html_text" : "<p>Take advantage of the 1-mile long shoreline of the park to practice Scuba Diving or Snorkeling.</p>\n\n<p>Snorkeling is a water sport in which swimmers wear masks over the eyes and a connected tube at the mouth to breath the air at the surface of the water. Aided by flippers on the feet, swimming with the face underwater allows the swimmer to observe wildlife such as fish and sea plants.</p>\n\n<p>Scuba diving is another recreational sport similar to snorkeling but with a self-contained breathing apparatus not connected to the surface air. Scuba divers also wear masks and flippers, in addition to a tank of pressurized air, which allows the swimmer to breath underwater at any depth. Scuba divers are able to see marine life in the deepest parts of the ocean.</p>"
        }
    ]
}

/* 11 */
{
    "_id" : ObjectId("595d1fc124fb7ea73b15d6ec"),
    "activity_id" : 11,
    "main_color" : {
        "hex" : "#a2aa50",
        "rgba" : {
            "r" : 162,
            "g" : 170,
            "b" : 80,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#bfc38c",
        "rgba" : {
            "r" : 191,
            "g" : 195,
            "b" : 140,
            "a" : 1
        }
    },
    "button_label" : "FISHING",
    "page_title" : "FISHING",
    "white_icon_uri" : "activity-11-white_1500483699.png",
    "color_icon_uri" : "activity-11-color_1500483695.png",
    "contents" : [
        {
            "_id" : "5968f6c62321d2a0c58e1d09",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 2,
            "left_image_uri" : "stripedbass_1501020054.jpg",
            "right_image_uri" : "pond_1505159160.jpg",
            "raw_html_text" : "<p>With several species of game fish to be found in Long Island Sound, Hallock State Park Preserve is a great place to cast off. Long Island Sound has long been known for its fresh fish. Some of the saltwater fish that may be caught off the shores of the park are as follows:</p>\n\n<ul>\n\t<li><span style=\"font-size:24px\">Black Sea Bass</span></li>\n\t<li><span style=\"font-size:24px\">Blackfish</span></li>\n\t<li><span style=\"font-size:24px\">Bluefish</span></li>\n\t<li><span style=\"font-size:24px\">Fluke</span></li>\n\t<li><span style=\"font-size:24px\">Striped Bass</span></li>\n\t<li><span style=\"font-size:24px\">Tautog</span></li>\n\t<li><span style=\"font-size:24px\">Weakfish</span></li>\n\t<li><span style=\"font-size:24px\">Winter Flounder</span></li>\n</ul>\n\n<p>&nbsp;</p>\n\n<p>Please be sure to inquire about size limits and catch limits before casting off.</p>"
        }
    ]
}

/* 12 */
{
    "_id" : ObjectId("595d1fea24fb7ea73b15d6fe"),
    "activity_id" : 12,
    "main_color" : {
        "hex" : "#c7a83e",
        "rgba" : {
            "r" : 199,
            "g" : 168,
            "b" : 62,
            "a" : 1
        }
    },
    "sub_color" : {
        "hex" : "#d4c282",
        "rgba" : {
            "r" : 212,
            "g" : 194,
            "b" : 130,
            "a" : 1
        }
    },
    "button_label" : "PROGRAMS & EVENTS",
    "page_title" : "PROGRAMS",
    "white_icon_uri" : "activity-12-white_1500483706.png",
    "color_icon_uri" : "activity-12-color_1500483702.png",
    "contents" : [
        {
            "_id" : "5968f6c62321d2a0c58e1d0a",
            "subnav_id" : 1,
            "subnav_label" : "INFORMATION",
            "template_type" : "GENERAL INFO",
            "number_of_images" : 0,
            "left_image_uri" : "",
            "right_image_uri" : "",
            "raw_html_text" : ""
        }
    ]
}
